/* Failed to copy a file */
"CopyNewFileFailed" = "Impossibile copiare il nuovo file";

/* Failed to move an existing file out of the way */
"MoveExistingFileFailed" = "Impossibile rimuovere il file esistente";

/* Failed to move the new file into place */
"MoveNewFileFailed" = "Impossibile aggiornare il file alla nuova versione";

/* No sshd binary found to install */
"NoSSHDBinaryToInstall" = "Non é stato trovato il file binario sshd da installare";

/* Re-run Patchstick process to reinstall plugin */
"ReinstallPatchstick" = "Prova a installare nuovamente partendo da Patchstick per risolvere il problema";

/* Setup Helper couldn't read command */
"SetupHelperNoCommand" = "SetupHelper non ha ricevuto il comando";

/* SetupHelper is not running as the root user */
"SetupHelperNotRoot" = "SetupHelper non viene eseguito con i privilegi adeguati per effettuare l'operazione";

/* Try running the command again */
"TryAgain" = "Prova ad eseguire nuovamente il comando";

